/* Localized versions of Info.plist keys */

CFBundleName = "Drag and Drop";
CFBundleShortVersionString = "Drag and Drop version 1.2";
CFBundleGetInfoString = "Drag and Drop version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
